Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_pyytaa_nimeamisehdotuksia_saamelaisen_ilmastoneuvoston_jaseniksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät pyytää nimeämisehdotuksia saamelaisen ilmastoneuvoston jäseniksi
sme: Sámediggi bivdá nammadanevttohusaid sámi dálkkádatráđi lahttun

source: Saamelainen ilmastoneuvosto asetetaan tukemaan saamelaisen perinteisen tiedon huomioon ottamista ilmastopolitiikkaan liittyvässä päätöksenteossa.
sme: Sámi dálkkádatráđđi ásahuvvo doarjut sámi árbevirolaš dieđu vuhtii váldima mearrádusbargamis, mii laktása dálkkádatpolitihkkii.

source: Saamelainen ilmastoneuvosto koostuu puheenjohtajasta, varapuheenjohtajasta ja enintään kymmenestä jäsenestä.
sme: Sámi dálkkádatráđđi čohkiida ságajođiheaddjis, várreságajođiheaddjis ja eanemustá logi lahtus.

source: Vähintään puolet ilmastoneuvoston jäsenistä on oltava saamelaisen perinteisen tiedon haltijoita.
sme: Uhcimustá bealli dálkkádatráđi lahtuin galget leat sámi árbevirolaš dieđu h álddašeaddjit.

source: Saamelaiskäräjät valmistelee ehdotuksen ilmastoneuvoston kokoonpanoksi saamelaisen perinteisen tiedon haltijoiden osalta.
sme: Sámediggi válmmaštallá evttohusa dálkkádatráđi čoahkkáibidjun sámi árbevirolaš dieđu hálddašeaddjiid oasil.

source: Saamelaiskäräjät pyytää saamelaisyhteisöltä ehdotuksia saamelaisen perinteisen tiedon haltijoista saamelaiseen ilmastoneuvostoon.
sme: Sámediggi bivdá sámeservošis evttohusaid sámi árbevirolaš dieđu hálddašeaddjiin sámi dálkkádatráđđái.

source: Ehdotuksia pyydetään mahdollisimman monialaisesti eri saamelaiselinkeinojen ja –kulttuurin osaajista, eri ikäryhmien ja sukupuolien edustajista, pohjoissaamen, koltansaamen ja inarinsaamen kielialueilta saamelaisten kotiseutualueen eri osista.
sme: Evttohusat bivdojuvvojit nu viidát go vejolaš sierra sámeealáhusaid ja -kultuvrra dovdiin, sierra ahkeluohkáid ja sohkabeliid ovddasteaddjiin, davvisámegiela, nuortalašgiela ja anárašgiela giellaguovlluin sámiid ruovttuguovllu sierra osiin.

source: Ehdottaa voi yhtä tai useampaa henkilöä.
sme: Sáhttá evttohit ovtta dahje juo eanet go ovtta olbmo.

source: Nimeämisehdotus tulee perustella.
sme: Nammadanevttohusa galgá vuođustallat.

source: Saamelainen ilmastoneuvosto
sme: Sámi dálkkádatráđđi

source: Saamelainen ilmastoneuvosto on riippumaton asiantuntijaelin, jossa tulee olla edustettuna saamelaisen perinteisen tiedon haltijoita sekä edustus keskeisiltä tieteenaloilta.
sme: Sámi dálkkádatráđđi lea sorjjasmeahttun áššedovdiorgána, gos galget leat ovddastuvvon sámi árbevirolaš dieđu hálddašeaddjit ja maiddái ovddastus dehálaš dieđasurggiin.

source: Saamelaisesta ilmastoneuvostosta säädetään uuden ilmastolain (423/2022) 21 §:ssä ja lain nojalla annetussa asetuksessa (435/2023).
sme: Sámi dálkkádatráđis ásahuvvo ođđa dálkkádatlága (423/2022) 21 §:s ja lága vuođul addojuvvon ásahusas (435/2023).

source: Valtioneuvosto asettaa saamelaisen ilmastoneuvoston puheenjohtajan ja jäsenet neljäksi vuodeksi kerrallaan.
sme: Stáhtaráđđi ásaha sámi dálkkádatráđi ságajođiheaddji ja lahtuid njealje jahkái hávil.

source: Jäsenenä voi toimia enintään kaksi toimikautta peräkkäin.
sme: Lahttun sáhttá doaibmat eanemustá guokte doaibmabaji maŋŋálágaid.

source: Saamelaisen ilmastoneuvoston jäsenille maksetaan vuosipalkkio.
sme: Sámi dálkkádatráđi lahtuide máksojuvvo jahkebuhtadus.

source: Puheenjohtajan palkkio on 5 000 euroa, varapuheenjohtajan 3 000 euroa ja jäsenen 1 500 euroa.
sme: Ságajođiheaddji buhtadus lea 5 000 euro, várreságajođiheaddji 3 000 euro ja lahtu 1 500 euro.

source: Saamelainen ilmastoneuvoston tehtävänä on antaa lausuntoja ilmastopolitiikan suunnitelmista saamelaiskulttuurin edistämisen osalta ja se voi suorittaa muitakin ilmastonmuutokseen sekä saamelaisten kulttuuriin ja oikeuksiin liittyviä tietopohjan tuottamista koskevia tehtäviä.
sme: Sámi dálkkádatráđi bargun lea addit cealkámušaid dálkkádatpolitihka plánain sámekultuvrra ovddideami oasil. Dálkkádatráđđi sáhttá bargat dálkkádatnuppástussii ja maiddái sámekultuvrii ja vuoigatvuođaide laktáseaddji diehtovuođu buvttadeami guoski earáge doaimmaid.

source: Saamelainen ilmastoneuvosto päättää kokouksistaan ja toiminnastaan itsenäisesti ilmastolain ja valtioneuvoston asetuksen pohjalta.
sme: Sámi dálkkádatráđđi mearrida čoahkkimiin ja doaimmain iehčanasat dálkkádatlága ja stáhtaráđi ásahusa vuođul.

source: Elimen käytännön toiminnasta ei ole aiempaa kokemusta.
sme: Orgána geavada doaimmas ii leat ovddit vásáhus.

source: Saamelaisen ilmastoneuvoston perustamista suositeltiin vuoden 2021 Suomen arktisen politiikan strategiassa.
sme: Sámi dálkkádatráđi vuođđudeapmi ávžžuhuvvui jagi 2021 Suoma árktalaš politihka strategiijas.

source: Saamelaisen ilmastoneuvoston perustamista esitettiin myös SAAMI – Saamelaisten sopeutuminen ilmastonmuutokseen -hankkeen loppuraportissa .
sme: Sámi dálkkádatráđi vuođđudeapmi evttohuvvui maiddái SAAMI – Sámiid vuogáiduvvan dálkkádatnuppástussii -prošeavtta loahpparaporttas.

source: Ilmastonmuutos on selvästi havaittavissa saamelaisten kotiseutualueella.
sme: Dálkkádatnuppástus lea čielgasit oidnomis sámiid ruovttuguovllus.

source: Saamelaiskäräjien vaalikauden keskeinen tavoite toteutuu
sme: Sámedikki válgabaji guovddáš mihttomearri ollašuvvá

source: Saamelaisten perinteisten elinkeinojen tukeminen ilmastonmuutokseen sopeutumisessa kaikin keinoin on keskeinen Saamelaiskäräjien vaalikauden 2020–2023 tavoite.
sme: Sámi árbevirolaš ealáhusaid doarjun dálkkádatnuppástussii vuogáiduvvamis buot vugiiguin lea okta dain Sámedikki válgabaji 2020–2023 guovddáš mihttomeriin.

source: – Saamelaisen ilmastoneuvoston perustaminen on ollut Saamelaiskäräjien vaalikauden kärkitavoite.
sme: -Sámi dálkkádatráđi vuođđudeapmi lea leamaš Sámedikki válgabaji njunušmihttomearri.

source: Iloitsen suuresti, että voimme nyt pyytää saamelaisilta nimeämisehdotuksia ilmastoneuvostoon, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Illudan sakka, ahte mii sáhttit dál bivdit sámiin nammadanevttohusaid dálkkádatráđđái, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso

source: – Osaltaan ilmastoneuvosto on keino vastata ilmastonmuutoksen saamelaiskulttuurille tuomiin haasteisiin.
sme: – Oasistis dálkkádatráđđi lea vuohki vástidit dálkkádatnuppástusa sámekultuvrii buktán hástalusaide.

source: Tämä uusi elin vahvistaa saamelaisten osallisuutta Suomen ilmastopolitiikassa, sanoo vs. ympäristösihteeri Tiina Lovisa Solbär.
sme: Dát ođđa orgána nanne sámiid osolašvuođa Suoma dálkkádatpolitihkas, lohká vs. birasčálli Tiina Lovisa Solbär.

source: Saamelaiskäräjät kokoaa nimeämisehdotuksensa saamelaisen perinteisen tiedon haltijoiksi saapuneiden ehdotusten pohjalta.
sme: Sámediggi čohkke iežas nammadanevttohusa sámi árbevirolaš dieđu hálddašeaddjin boahtán evttohusaid vuođul.

source: Tavoitteena on, että saamelainen ilmastoneuvosto asetettaisiin ensimmäiselle nelivuotiskaudelleen kesän 2023 aikana.
sme: Mihttomearrin lea, ahte sámi dálkkádatráđđi ásahuvvošii vuosttas njealje jagi badjái geasi 2023 áigge.

source: Jäsenten osaamisen ja taustan osalta pyritään monipuoliseen sekä tasapainoiseen kokoonpanoon.
sme: Lahtuid čehppodaga ja duogáža oasil figgojuvvo máŋggabealat ja dássedettolaš čoahkkáibidjui.

source: Jokaisesta saamelaisten kotiseutualueen kunnasta tulee olla vähintään yksi edustaja.
sme: Juohke sámi ruovttuguovllu gielddas galgá leat uhcimustá okta ovddasteaddji.

source: Saamelaisen ilmastoneuvoston jäsenten haku käynnistyi – Ympäristöministeriö
sme: Sámi dálkkádatráđi lahtuid ohcan álggahuvvui | Birasministeriija

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Tiina Lovisa Solbär vs. ympäristösihteeri 050 5999 725 tiinalovisa.solbaer@samediggi.fi
sme: Tiina Lovisa Solbär vs. birasčálli 050 5999 725 tiinalovisa.solbaer@samediggi.fi

source: Kuva: Ville Fofonoff
sme: Govva: Ville Fofonoff
